[
  "obsidian-icon-folder",
  "dataview",
  "smart-connections",
  "smart-lookup",
  "templater-obsidian",
  "copilot",
  "smart-context",
  "obsidian-git",
  "mehrmaid",
  "mermaid-tools"
]